[
    "Trust in the Lord with all your heart. – Proverbs 3:5",
    "I can do all things through Christ who strengthens me. – Philippians 4:13",
    "The Lord is my shepherd; I shall not want. – Psalm 23:1",
    "Be strong and courageous. – Joshua 1:9",
    "Love your neighbor as yourself. – Matthew 22:39",
    "Rejoice in the Lord always. – Philippians 4:4",
    "Commit your work to the Lord, and your plans will succeed. – Proverbs 16:3",
    "Blessed are the pure in heart, for they shall see God. – Matthew 5:8",
    "Seek first the kingdom of God. – Matthew 6:33",
    "Do not fear, for I am with you. – Isaiah 41:10",
    "The joy of the Lord is your strength. – Nehemiah 8:10",
    "Cast all your anxiety on Him, because He cares for you. – 1 Peter 5:7",
    "Let all that you do be done in love. – 1 Corinthians 16:14",
    "For where your treasure is, there your heart will be also. – Matthew 6:21",
    "I am the way, the truth, and the life. – John 14:6",
    "Ask, and it will be given to you. – Matthew 7:7",
    "The Lord is near to all who call on Him. – Psalm 145:18",
    "Even though I walk through the valley of the shadow of death, I will fear no evil. – Psalm 23:4",
    "Let your light shine before others. – Matthew 5:16",
    "Be still, and know that I am God. – Psalm 46:10",
    "Delight yourself in the Lord, and He will give you the desires of your heart. – Psalm 37:4",
    "God is our refuge and strength, a very present help in trouble. – Psalm 46:1",
    "My grace is sufficient for you, for my power is made perfect in weakness. – 2 Corinthians 12:9",
    "Therefore, if anyone is in Christ, he is a new creation. – 2 Corinthians 5:17",
    "The Lord bless you and keep you. – Numbers 6:24",
    "Pray without ceasing. – 1 Thessalonians 5:17",
    "Do not be conformed to this world, but be transformed by the renewal of your mind. – Romans 12:2",
    "Bear one another's burdens, and so fulfill the law of Christ. – Galatians 6:2",
    "God is love. – 1 John 4:8",
    "For I know the plans I have for you, declares the Lord, plans to prosper you and not to harm you. – Jeremiah 29:11",
    "Blessed are the meek, for they shall inherit the earth. – Matthew 5:5",
    "Whoever exalts himself will be humbled, and whoever humbles himself will be exalted. – Matthew 23:12",
    "A soft answer turns away wrath. – Proverbs 15:1",
    "The fear of the Lord is the beginning of wisdom. – Proverbs 9:10",
    "He heals the brokenhearted and binds up their wounds. – Psalm 147:3",
    "Be kind to one another, tenderhearted, forgiving one another. – Ephesians 4:32",
    "Let no corrupting talk come out of your mouths. – Ephesians 4:29",
    "Whatever you do, work heartily, as for the Lord and not for men. – Colossians 3:23",
    "Do not be anxious about anything, but in everything by prayer and supplication with thanksgiving let your requests be made known to God. – Philippians 4:6",
    "And we know that in all things God works for the good of those who love him. – Romans 8:28",
    "Cast your burden on the Lord, and he will sustain you. – Psalm 55:22",
    "Train up a child in the way he should go. – Proverbs 22:6",
    "For God gave us a spirit not of fear but of power and love and self-control. – 2 Timothy 1:7",
    "Even youths shall faint and be weary, and young men shall fall exhausted; but they who wait for the Lord shall renew their strength. – Isaiah 40:30-31",
    "The steadfast love of the Lord never ceases; his mercies never come to an end. – Lamentations 3:22",
    "For where two or three are gathered in my name, there am I among them. – Matthew 18:20",
    "Do not let your hearts be troubled. – John 14:1",
    "Let everything that has breath praise the Lord. – Psalm 150:6",
    "Taste and see that the Lord is good. – Psalm 34:8",
    "Faith is the assurance of things hoped for, the conviction of things not seen. – Hebrews 11:1",
    "Blessed is the one who perseveres under trial. – James 1:12",
    "Whoever believes in the Son has eternal life. – John 3:36",
    "Love your enemies and pray for those who persecute you. – Matthew 5:44",
    "Therefore encourage one another and build one another up. – 1 Thessalonians 5:11",
    "Let us not grow weary of doing good. – Galatians 6:9",
    "He will cover you with his pinions, and under his wings you will find refuge. – Psalm 91:4",
    "For by grace you have been saved through faith. – Ephesians 2:8",
    "Seek the Lord while he may be found. – Isaiah 55:6",
    "Do not repay evil for evil. – Romans 12:17",
    "Blessed are those who mourn, for they shall be comforted. – Matthew 5:4",
    "Delight in the law of the Lord, and meditate on it day and night. – Psalm 1:2",
    "The righteous cry out, and the Lord hears them. – Psalm 34:17",
    "He who dwells in the shelter of the Most High will abide in the shadow of the Almighty. – Psalm 91:1",
    "For I am with you always, even to the end of the age. – Matthew 28:20",
    "My lips will pour forth praise. – Psalm 71:8",
    "God is our refuge and strength, an ever-present help in trouble. – Psalm 46:1",
    "I will instruct you and teach you in the way you should go. – Psalm 32:8",
    "You shall love the Lord your God with all your heart. – Deuteronomy 6:5",
    "A friend loves at all times. – Proverbs 17:17",
    "The name of the Lord is a strong tower; the righteous run into it and are safe. – Proverbs 18:10",
    "Even a child is known by his deeds. – Proverbs 20:11",
    "Blessed is the one who finds wisdom. – Proverbs 3:13",
    "The Lord your God is in your midst, a mighty one who will save. – Zephaniah 3:17",
    "Do not grieve the Holy Spirit. – Ephesians 4:30",
    "Whatever you ask in prayer, believe that you have received it. – Mark 11:24",
    "I have fought the good fight, I have finished the race, I have kept the faith. – 2 Timothy 4:7",
    "But seek first the kingdom of God and his righteousness. – Matthew 6:33",
    "You will keep in perfect peace those whose minds are steadfast. – Isaiah 26:3",
    "The Lord is righteous in all his ways. – Psalm 145:17",
    "In all your ways acknowledge Him, and He will make straight your paths. – Proverbs 3:6",
    "Behold, I am making all things new. – Revelation 21:5",
    "Blessed are the merciful, for they shall obtain mercy. – Matthew 5:7",
    "He who has ears, let him hear. – Matthew 11:15",
    "Let everything that has breath praise the Lord. – Psalm 150:6",
    "The Lord is my light and my salvation. – Psalm 27:1",
    "For nothing will be impossible with God. – Luke 1:37",
    "Create in me a clean heart, O God. – Psalm 51:10",
    "Do not be afraid, little flock, for your Father has been pleased to give you the kingdom. – Luke 12:32",
    "The Lord is gracious and merciful. – Psalm 145:8",
    "He has made everything beautiful in its time. – Ecclesiastes 3:11",
    "God is faithful, who will not let you be tempted beyond your ability. – 1 Corinthians 10:13",
    "The Lord lifts up those who are bowed down. – Psalm 146:8",
    "The steadfast love of the Lord never ceases. – Lamentations 3:22",
    "I will instruct you and teach you. – Psalm 32:8",
    "Even to your old age I am He. – Isaiah 46:4",
    "Let your hope make you glad. – Romans 12:12",
    "Do not be overcome by evil, but overcome evil with good. – Romans 12:21",
    "You shall not steal. – Exodus 20:15",
    "The Lord will fight for you, and you have only to be silent. – Exodus 14:14",
    "Be merciful, even as your Father is merciful. – Luke 6:36",
    "Honor your father and mother. – Exodus 20:12",
    "For the Lord gives wisdom; from his mouth come knowledge and understanding. – Proverbs 2:6",
    "Love is patient and kind. – 1 Corinthians 13:4",
    "Faith, hope, and love abide. – 1 Corinthians 13:13",
    "Do not lie to one another. – Colossians 3:9",
    "Be thankful in all circumstances. – 1 Thessalonians 5:18",
    "Let no corrupting talk come out of your mouths. – Ephesians 4:29",
    "Be kind to one another, tenderhearted. – Ephesians 4:32",
    "Walk in love, as Christ loved us. – Ephesians 5:2",
    "For God did not give us a spirit of fear. – 2 Timothy 1:7",
    "Remember the Sabbath day, to keep it holy. – Exodus 20:8",
    "And the Word became flesh and dwelt among us. – John 1:14",
    "Blessed is the one who does not walk in the counsel of the wicked. – Psalm 1:1",
    "Do everything in love. – 1 Corinthians 16:14",
    "Blessed are the peacemakers, for they shall be called children of God. – Matthew 5:9",
    "Fear not, for I have redeemed you. – Isaiah 43:1",
    "The Lord is my rock, my fortress, and my deliverer. – Psalm 18:2",
    "Taste and see that the Lord is good. – Psalm 34:8",
    "Be strong, and let your heart take courage. – Psalm 31:24",
    "God is our refuge and strength, a very present help in trouble. – Psalm 46:1",
    "I will never leave you nor forsake you. – Hebrews 13:5"
]
