[
  "Trust in the Lord with all your heart. – Proverbs 3:5",
  "I can do all things through Christ who strengthens me. – Philippians 4:13",
  "The Lord is my shepherd; I shall not want. – Psalm 23:1",
  "Be strong and courageous. – Joshua 1:9",
  "Love your neighbor as yourself. – Matthew 22:39",
  "Rejoice in the Lord always. – Philippians 4:4",
  "Commit your work to the Lord, and your plans will be established. – Proverbs 16:3",
  "Blessed are the pure in heart, for they shall see God. – Matthew 5:8",
  "Seek first the kingdom of God. – Matthew 6:33",
  "Do not fear, for I am with you. – Isaiah 41:10",
  "The joy of the Lord is your strength. – Nehemiah 8:10",
  "Cast all your anxiety on him because he cares for you. – 1 Peter 5:7",
  "Let all that you do be done in love. – 1 Corinthians 16:14",
  "For where your treasure is, there your heart will be also. – Matthew 6:21",
  "I am the way, the truth, and the life. – John 14:6",
  "Ask, and it will be given to you. – Matthew 7:7",
  "The Lord is near to all who call on him. – Psalm 145:18",
  "Even though I walk through the valley of the shadow of death, I will fear no evil. – Psalm 23:4",
  "Let your light shine before others. – Matthew 5:16",
  "Be still, and know that I am God. – Psalm 46:10",
  "Your word is a lamp to my feet and a light to my path. – Psalm 119:105",
  "Draw near to God, and he will draw near to you. – James 4:8",
  "He gives power to the faint, and to him who has no might he increases strength. – Isaiah 40:29",
  "The Lord is good to those who wait for him. – Lamentations 3:25",
  "Create in me a clean heart, O God. – Psalm 51:10",
  "God is our refuge and strength, a very present help in trouble. – Psalm 46:1",
  "A friend loves at all times. – Proverbs 17:17",
  "Do not be overcome by evil, but overcome evil with good. – Romans 12:21",
  "Let us love, not in word or speech, but in truth and action. – 1 John 3:18",
  "For I know the plans I have for you, declares the Lord. – Jeremiah 29:11",
  "He who began a good work in you will bring it to completion. – Philippians 1:6",
  "Bear one another's burdens, and so fulfill the law of Christ. – Galatians 6:2",
  "The Lord is my light and my salvation; whom shall I fear? – Psalm 27:1",
  "Forgive, and you will be forgiven. – Luke 6:37",
  "Walk by faith, not by sight. – 2 Corinthians 5:7",
  "Therefore encourage one another and build one another up. – 1 Thessalonians 5:11",
  "Give thanks in all circumstances. – 1 Thessalonians 5:18",
  "My grace is sufficient for you. – 2 Corinthians 12:9",
  "Pray without ceasing. – 1 Thessalonians 5:17",
  "Taste and see that the Lord is good. – Psalm 34:8",
  "Those who wait for the Lord shall renew their strength. – Isaiah 40:31",
  "Let everything that has breath praise the Lord. – Psalm 150:6",
  "He heals the brokenhearted and binds up their wounds. – Psalm 147:3",
  "The Lord will fight for you; you need only to be still. – Exodus 14:14",
  "God is love. – 1 John 4:8",
  "The fruit of the Spirit is love, joy, peace... – Galatians 5:22",
  "Be kind to one another, tenderhearted, forgiving one another. – Ephesians 4:32",
  "Blessed are the peacemakers. – Matthew 5:9",
  "Do not worry about tomorrow. – Matthew 6:34",
  "He who dwells in the shelter of the Most High will rest in the shadow of the Almighty. – Psalm 91:1",
  "I will praise you, for I am fearfully and wonderfully made. – Psalm 139:14",
  "Whoever calls on the name of the Lord will be saved. – Romans 10:13",
  "Set your minds on things that are above. – Colossians 3:2",
  "God is our refuge and strength. – Psalm 46:1",
  "The Lord bless you and keep you. – Numbers 6:24",
  "Peace I leave with you; my peace I give to you. – John 14:27",
  "Let us run with endurance the race that is set before us. – Hebrews 12:1",
  "Honor your father and mother. – Exodus 20:12",
  "Be humble and gentle. – Ephesians 4:2",
  "The Lord is gracious and merciful. – Psalm 103:8",
  "Taste and see that the Lord is good. – Psalm 34:8",
  "For God so loved the world that he gave his only Son. – John 3:16",
  "He restores my soul. – Psalm 23:3",
  "Trust in the Lord, and do good. – Psalm 37:3",
  "A soft answer turns away wrath. – Proverbs 15:1",
  "The righteous will live by faith. – Habakkuk 2:4",
  "Whoever sows sparingly will also reap sparingly. – 2 Corinthians 9:6",
  "Be watchful, stand firm in the faith. – 1 Corinthians 16:13",
  "I have loved you with an everlasting love. – Jeremiah 31:3",
  "Taste and see that the Lord is good. – Psalm 34:8",
  "He will cover you with his pinions. – Psalm 91:4",
  "Love is patient, love is kind. – 1 Corinthians 13:4",
  "Do not be anxious about anything. – Philippians 4:6",
  "The Lord is near to the brokenhearted. – Psalm 34:18",
  "Commit your way to the Lord; trust in him. – Psalm 37:5",
  "Be strong in the Lord and in the strength of his might. – Ephesians 6:10",
  "The Lord upholds all who are falling. – Psalm 145:14",
  "He gives wisdom to the wise. – Daniel 1:17",
  "Draw near to God, and he will draw near to you. – James 4:8",
  "Blessed are those who hunger and thirst for righteousness. – Matthew 5:6",
  "Let not your hearts be troubled. – John 14:1",
  "He who covers an offense seeks love. – Proverbs 17:9",
  "In everything give thanks. – 1 Thessalonians 5:18",
  "The Lord is righteous in all his ways. – Psalm 145:17",
  "A joyful heart is good medicine. – Proverbs 17:22",
  "The steadfast love of the Lord never ceases. – Lamentations 3:22",
  "Behold, I am with you always. – Matthew 28:20",
  "Your word I have hidden in my heart. – Psalm 119:11",
  "Let love be genuine. – Romans 12:9",
  "Whatever you do, work heartily for the Lord. – Colossians 3:23",
  "He leads me beside still waters. – Psalm 23:2",
  "For where two or three are gathered in my name, there am I among them. – Matthew 18:20",
  "The Lord is good; his steadfast love endures forever. – Psalm 100:5",
  "Hope does not put us to shame. – Romans 5:5",
  "Be transformed by the renewal of your mind. – Romans 12:2",
  "Faith, hope, and love abide; the greatest is love. – 1 Corinthians 13:13",
  "Teach us to number our days that we may get a heart of wisdom. – Psalm 90:12",
  "He will make a way in the wilderness. – Isaiah 43:19",
  "The Lord delights in those who fear him. – Psalm 147:11",
  "He remembers his covenant forever. – Psalm 105:8",
  "God is light; in him there is no darkness at all. – 1 John 1:5",
  "Now faith is the assurance of things hoped for. – Hebrews 11:1",
  "Blessed is the man who trusts in the Lord. – Jeremiah 17:7"
]
